{
    "dir" : "rtl",
    "title" : {
        "E" : "مصر" ,
        "S" : "السعودية" ,
        "p" : "فلسطين"
    } , 
    "info" : {
        "E" : "تُعتبر مصر واحدة من أبرز الوجهات السياحية في العالم، حيث تجمع بين التاريخ العريق والثقافة الغنية. من أبرز المعالم السياحية الأهرامات في الجيزة، التي تُعتبر من عجائب العالم السبع. تُقدم مدينة الأقصر معابدها الضخمة ووادي الملوك، حيث تُدفن الملوك القدماء. كما تُعدّ مدينة أسوان موطنًا للسد العالي وجزيرة فيلة، التي تتميز بجمالها الطبيعي.تُعتبر البحر الأحمر وجهة رائعة لمحبي الغوص، حيث يُمكنهم استكشاف الشعاب المرجانية المتنوعة. في القاهرة، يُمكن للزوار زيارة المتحف المصري، الذي يحتوي على مجموعة ضخمة من الآثار الفرعونية. الإسكندرية، المدينة الساحلية، تتميز بتاريخها المتنوع، حيث تحتوي على مكتبة الإسكندرية القديمة. في النهاية، تُعد مصر وجهة مثالية لكل من يبحث عن تجربة ثقافية وتاريخية فريدة." ,
        "S" : "تُعتبر المملكة العربية السعودية مركزًا مهمًا للأماكن السياحية الدينية، حيث تحتضن أبرز المعالم الإسلامية. يعد المسجد الحرام في مكة المكرمة من أقدس الأماكن، حيث يذهب ملايين المسلمين لأداء فريضة الحج. كما يقع في المدينة المنورة المسجد النبوي، الذي يُعتبر ثاني أقدس مسجد في الإسلام ويحتوي على قبر النبي محمد.تتميز منطقة العلا بموقعها التاريخي وأهمية آثارها، مثل مدائن صالح، التي تعود إلى الحضارة النبطية. كذلك، تُعتبر جبال عرفات مكانًا هامًا، حيث يقف الحجاج لأداء مناسك الحج. بالإضافة إلى ذلك، تحتوي السعودية على عدد من المساجد التاريخية، مثل مسجد قباء، الذي يُعتبر أول مسجد بُني في الإسلام. إن هذه المواقع الدينية تجعل من السعودية وجهة روحية فريدة للمسلمين." ,
        "P" : "تُعتبر فلسطين واحدة من أهم وجهات السياحة الدينية في العالم، حيث تحتوي على معالم تاريخية ودينية هامة. يُعتبر المسجد الأقصى في القدس من أقدس الأماكن في الإسلام، ويجذب الزوار من جميع أنحاء العالم. كما يتميز كنيسة القيامة، التي تُعتبر من أقدس الكنائس لدى المسيحيين، بموقعها التاريخي الفريد.تُعد مدينة بيت لحم موطن كنيسة المهد، التي تُعتبر مكان ولادة السيد المسيح. بالإضافة إلى ذلك، تحتوي فلسطين على العديد من المواقع التاريخية مثل جبل الزيتون، الذي يوفر مناظر رائعة للقدس. يُعتبر حائط البراق (المبكى) موقعًا مهمًا لليهود ويجذب الزوار يوميًا. إن هذه المعالم الدينية تجعل من فلسطين وجهة روحية مميزة."
    }
}